### Terraform Plan Output for `identity-team-account/organization/identitystore`
```hcl
[command]/home/runner/work/_temp/eb6fb8d3-5249-4544-bf71-920006252aee/terraform-bin show -no-color tfplan.binary

Terraform used the selected providers to generate the following execution
plan. Resource actions are indicated with the following symbols:
  + create

Terraform will perform the following actions:

  # aws_identitystore_user.soobin_kwon_instance will be created
  + resource "aws_identitystore_user" "soobin_kwon_instance" {
      + display_name      = "Kwon Soobin"
      + external_ids      = (known after apply)
      + id                = (known after apply)
      + identity_store_id = "d-9b6762553c"
      + user_id           = (known after apply)
      + user_name         = "Soobin_kwon"

      + emails {
          + primary = true
          + value   = "rnjs0332@gmail.com"
        }

      + name {
          + family_name = "Kwon"
          + given_name  = "Soobin"
        }
    }

Plan: 1 to add, 0 to change, 0 to destroy.

Changes to Outputs:
  + soobin_kwon_user_id = (known after apply)
::debug::Terraform exited with code 0.
::debug::stdout: %0ATerraform used the selected providers to generate the following execution%0Aplan. Resource actions are indicated with the following symbols:%0A  + create%0A%0ATerraform will perform the following actions:%0A%0A  # aws_identitystore_user.soobin_kwon_instance will be created%0A  + resource "aws_identitystore_user" "soobin_kwon_instance" {%0A      + display_name      = "Kwon Soobin"%0A      + external_ids      = (known after apply)%0A      + id                = (known after apply)%0A      + identity_store_id = "d-9b6762553c"%0A      + user_id           = (known after apply)%0A      + user_name         = "Soobin_kwon"%0A%0A      + emails {%0A          + primary = true%0A          + value   = "rnjs0332@gmail.com"%0A        }%0A%0A      + name {%0A          + family_name = "Kwon"%0A          + given_name  = "Soobin"%0A        }%0A    }%0A%0APlan: 1 to add, 0 to change, 0 to destroy.%0A%0AChanges to Outputs:%0A  + soobin_kwon_user_id = (known after apply)%0A
::debug::stderr: 
::debug::exitcode: 0

::set-output name=stdout::%0ATerraform used the selected providers to generate the following execution%0Aplan. Resource actions are indicated with the following symbols:%0A  + create%0A%0ATerraform will perform the following actions:%0A%0A  # aws_identitystore_user.soobin_kwon_instance will be created%0A  + resource "aws_identitystore_user" "soobin_kwon_instance" {%0A      + display_name      = "Kwon Soobin"%0A      + external_ids      = (known after apply)%0A      + id                = (known after apply)%0A      + identity_store_id = "d-9b6762553c"%0A      + user_id           = (known after apply)%0A      + user_name         = "Soobin_kwon"%0A%0A      + emails {%0A          + primary = true%0A          + value   = "rnjs0332@gmail.com"%0A        }%0A%0A      + name {%0A          + family_name = "Kwon"%0A          + given_name  = "Soobin"%0A        }%0A    }%0A%0APlan: 1 to add, 0 to change, 0 to destroy.%0A%0AChanges to Outputs:%0A  + soobin_kwon_user_id = (known after apply)%0A

::set-output name=stderr::

::set-output name=exitcode::0
```